{
  "заявка": "<b>Добрый день!</b>\n\nОт Вас поступил запрос о прохождении волонтерских работ на территории Кроноцкого государственного заповедника/Южно-Камчатского федерального заказника, для постановки в график\n\n<b>Вам необходимо:</b>\n\n1) Заполнить анкету на прохождение обучения в Школе Защитников Природы, ссылка на форму анкеты: https://docs.google.com/forms/d/1idhdo4KswngdMijyXZWx_TXGWqJuKn7ySRzjeR0UnsI/edit\n\n2) Пройти курс, по окончании которого у Вас будет итоговый тест, в случае успешного результата Вас перенаправят в отдел познавательного туризма, далее Вы заполняете еще одну анкету (волонтера Кроноцкого заповедника) по утвержденной форме на сайте www.kronoki.ru, в разделе ВОЛОНТЕРСТВО, в левом меню выбираем пункт ОФОРМИТЬ ЗАЯВКУ, либо по ссылке, ссылка на форму анкеты: https://docs.google.com/forms/d/e/1FAIpQLSe1gyTpb69_1pNQPa3bFChFebvAfFMMDyBSWL9cUeRJqLSBWQ/viewform\n\nПрием заявок на 2022 год начинается с 05.12.2021 года\n\n❗ <i>Обращаем внимание, что, заполняя форму, вы даете согласие на обработку персональных данных в соответствии с «Пользовательским соглашением» и «Политикой конфиденциальности».</i>",
  "анкета заполнена": "",
  "сроки выполнения": "Мы ставим Вас в график волонтерских работ на сезон согласно срокам, указанным в договоре. Минимальный срок работы на охраняемых территориях-3 недели. По мере формирования, график на текущий сезон размещается на сайте www.kronoki.ru в разделе ВОЛОНТЕРСТВО НА ТЕРРИТОРИЯХ.",
  "связь": "На всех кордонах есть электрогенераторы и солнечные батареи, то есть, возможность заряжать гаджеты у вас будет. Сотовой связи нет нигде. На многих кордонах утром и вечером есть интернет (очень медленный, но весточку родным отправить возможно).",
  "документы": "Заповедные территории – зоны высокой вулканической и сейсмической активности, вокруг множество диких животных, а штатных врачей на кордонах нет. Поэтому мы приветствуем медицинские справки, а также просим вас самостоятельно оформить страхование жизни и здоровья, также необходимо иметь при себе отрицательный ПЦР тест на Covid-19. Не забудьте взять личную аптечку!",
  "продукты": "Основные продукты питания предоставляютя волонтеру. Заповедник обеспечивает пайком каждого волонтера. Вам необходимо будет только докупить для себя фрукты,овощи, кондитерские изделия, молочные продукты по своему вкусовому предпочтению",
  "инфраструктура": "Волонтёры, работающие на кордонах, размещаются в домиках или модулях (сборные сезонные конструкции), спят в спальниках, либо на раскладушках с постельным бельём. Туалеты расположены вне домиков. Есть баня или душ, возможность стирать и сушить личные вещи. Волонтёры, участвующие в работах по прочистке троп, иногда ночуют в палатках или в инспекторских домах на полевых стационарах (условия минимальные).",
  "договор": "Ознакомление, подписание всех необходимых документов (договор о добровольческой деятельности в 2-х экземплярах, правила пожарной безопасности,инструкция при встрече с бурым медведем, правила санитарной безопасности в лесах, соглашение о соблюдении волонтером информационной политики Кроноцкого заповедника в области соц.сетей, ведомость о списании продуктов), выдача разрешений на посещение ООПТ проходит в офисе учреждения, по адресу: город Елизово, ул.Рябикова, дом 48. При себе необходимо иметь паспорт. Вам также выдается фирменная футболка волонтера, бандана. ВАЖНО! Все документы должны быть подписаны до отправки на кордон. Если у Вас по тем или иным причинам не получается сделать это до начала волонтерских работ, то Вам необходимо заранее сообщить нам об этом, заключить договор дистанционно, ознакомиться с правилами, и отправить цветные скан-копии документов. И после окончания работ обязательно подписать оригиналы документов в учреждении.",
  "дата вылета": "В зависимости от места нахождения для добровольцев есть три варианта отправки на кордоны: вертолет, вахтовка или маломерное судно. Например, добраться в Долину гейзеров, или в кальдеру вулкана Узон можно только на вертолете. На кордон Семячик или Кроноки – на маломерном судне или вертолете, на кордоны Травяной или Озерный можно добраться как на вахтовке, так и на вертолете.  Если погода позволяет, то трудностей в отправке не возникнет. Однако, время ожидания отправки может составить от двух суток до двух недель.",
  "жилье до отправки": "Так как добровольцев отправляют бесплатно на туристических или технических бортах, не в каждом вертолете есть свободное место. Пожалуйста, учитывайте это при планировании длительности пребывания на Камчатке и бюджета на размещение в г. Елизово или в г. Петропавловск-Камчатский. Мы можем предложить вам содействие в размещении в одном из хостелов Петропавловска-Камчатского и Елизово даже в самый высокий туристический сезон.",
  "график работы": "Доброволец обязан выполнять работы, оговоренные в соглашении. При нарушении условий договора ФГБУ «Кроноцкий государственный заповедник» в одностороннем порядке расторгает договор, и доброволец самостоятельно организует и оплачивает своё возвращение с территории. * Руководитель кордона старается распределить нагрузку на волонтеров таким образом, чтобы у каждого была возможность побывать на экскурсиях.",
  "возвращение": "По возвращении с территорий волонтеру необходимо написать отзыв и отчет добровольца (приложение №4,№5 к договору). Выдается личная волонтерская книжка(при отсутствии),с отметкой о дате и сведениях о деятельности волонтера.",
  "инвентарь": "Потребуется стандартное походное снаряжение, за исключением палатки и посуды для приготовления еды на костре: высокие резиновые сапоги («болотники»), спальник, коврик, налобный фонарик, термос, личная посуда (на некоторых кордонах вся посуда есть), биоразлагаемые средства гигиены, репелленты. Погода на Камчатке быстро и часто меняется – не забудьте про теплую и водоотталкивающую одежду и обувь. В теплые дни из соображений этики нельзя ходить по кордону в купальнике и коротких шортах, поэтому комплект легкой одежды тоже возьмите с собой. Помните, вы – лицо заповедника, наравне с сотрудниками!"
}
