{
  "Озерный": {
    "infra": "На кордоне «Озерный» построены две кухни, оборудованные холодильником, газовой плитой и холодным водоснабжением. Обратите внимание, что вода нагревается только для душа и бани. Для всех остальных целей - холодная вода. На территории есть генератор, который работает в дневное время суток. Два домика для размещения инспекторов. Четыре туалета. В инспекторском домике есть стиральная машина, душевая и баня. Неподалеку от кордона располагается база Камчат-НИРО (Камчатский научно-исследовательский институт рыбного хозяйства и океанографии). В одной кухне-столовой трудятся повара туристических групп, а туристы принимают пищу и проводят свободное время. На второй кухне располагается повар, который готовит для добровольцев и сотрудников заповедника. На кухне есть все необходимое для приготовления и приема пищи, можно не брать личную посуду с собой, лично для себя, вы можете взять некий запас еды (шоколад, печенье, кофе, орехи, конфеты) который вы можете расходовать по личному желанию. Возможности готовить самому себе нет, из-за рационального использования электричества и газа. Условия проживания на кордоне: будьте готовы, что кордон огорожен электро-забором, все время вы будете проводить на ограниченной территории. Выйти за ограждение возможно только в сопровождении инспектора с оружием т.к. рядом проходят медвежьи тропы. На кордоне волонтеры живут в полевых условиях. Есть возможность размещения в инспекторском домике, при наличии свободных мест. Но лучше взять с собой палатку. Так же необходимо взять спальник, коврик и все необходимое для жизни в палатке.",
    "work": "Для женщин-волонтеров предусмотреныследующие виды работ: уборка в туалетах,душевых, бане. Помощь на кухне:приготовление пищи, мытье полов и посуды.Уборка модулей после туристов. Малярныеработы.Мытье окон.Мужчины-волонтеры выполняютследующие виды работ: сжиганиемусора, помощь в строительных ихозяйственных работах. Погрузкаразгрузкавертолетов. Очистка туристических троп.На Камчат-НИРО проводится очищениерыбоучетного заграждения."
  },

  "Травяной": {
    "infra": "Кордон «Травяной» отличается от кордона «Озерный» количеством туристов, в первую очередь. В течение сезона одна группасменяет другую. Кордон исключает массовое количество посетителей, так как однодневные эколого-познавательные экскурсииздесь не проводятся. Инфраструктура на кордоне подходит для длительного и комфортного проживания. Есть инспекторскийдом, вип-дом для проживания туристов, баня, санузел. Палатка и все сопутствующее снаряжение для палаточного проживанияздесь не нужны.",
    "work": "Для женщин-волонтеров предусмотреныследующие виды работ: уборка в туалетах,душевых, бане. Помощь на кухне:приготовление пищи, мытье полов и посуды.Уборка модулей после туристов. Малярныеработы.Мытье окон.Мужчины-волонтеры выполняютследующие виды работ: сжиганиемусора, помощь в строительных ихозяйственных работах. Погрузкаразгрузкавертолетов. Очистка туристических троп.На Камчат-НИРО проводится очищениерыбоучетного заграждения."
  },

  "Долина гейзеров": {
    "infra": "Кордон функционирует с апреля по октябрь. Инфраструктура Долины установлена таким образом, чтобы минимальновоздействовать на хрупкую экосистему. На кордоне есть: Визит-центр, который вмещает кухню-столовую, сувенирную лавку,комнаты для размещения туристов и персонала; инспекторский дом, дом для проживания волонтеров и работников заповедника;туалеты; душевая. Присутствует система холодного водоснабжения, не пригодного для питья. Питьевая вода привозится на кордонвертолетом, или приносится из ручья. Есть стиральная машина.На кухне трудится повар заповедника, который готовит еду для государственных инспекторов и добровольцев. На кухне есть всенеобходимое для приготовления и приема пищи. Есть генератор, который работает несколько часов. Также функционируетспутниковый интернет, но используется он в нуждах связи государственных инспекторов с администрацией заповедника.Вы можете воспользоваться интернетом для связи с родными, но не злоупотреблять им.",
    "work": "Долину гейзеров ежедневно посещают десяткитуристов, поэтому работы для добровольцевочень много. Девушки будут заняты уборкойпомещений (жилых комнат, кухни-столовой,туалетов), помогать повару на кухне, заниматьсяпродажей сувенирной продукции. Мужчиныразгружают/загружают вертолеты, ремонтируютвертолетные площадки, настильные тропы,сжигают мусор и задействуются во всеххозяйственных и строительных работах."
  },

  "Узон": {
    "infra": "Находится в 10 минутах лета от Долины гейзеров.Немного отличается инфраструктура. На этом кордоне нет повара, поэтому приготовлением пищи занимаются добровольцы.",
    "work": "Девушки будут заняты уборкойпомещений (жилых комнат, кухни-столовой,туалетов), помогать повару на кухне, заниматьсяпродажей сувенирной продукции. Мужчиныразгружают/загружают вертолеты, ремонтируютвертолетные площадки, настильные тропы,сжигают мусор и задействуются во всеххозяйственных и строительных работах."
  },

  "Исток и Аэродром": {
    "infra": "На кордонах есть все необходимое для проживания. Жилые модули и инспекторские дома, генераторы, холодное водоснабжение(с технической водой), туалеты, бани. Кухни-столовые оснащены всем необходимым для приготовления и приема пищи, спутниковыйинтернет.",
    "work": "Для женщин-волонтеров предусмотреныследующие виды работ: уборка в туалетах,душевых, бане. Помощь на кухне:приготовление пищи, мытье полов и посуды.Уборка модулей после туристов. Малярныеработы.Мытье окон.Мужчины-волонтеры выполняютследующие виды работ: сжиганиемусора, помощь в строительных ихозяйственных работах. Погрузкаразгрузкавертолетов. Очистка туристических троп.На Камчат-НИРО проводится очищениерыбоучетного заграждения."
  },

  "Кроноки и Семячик": {
    "infra": "Так как туристы практически не посещают данные кордоны, они используются лишь в природоохранных и научных целях.Здесь проживают сотрудники заповедника, которым нужна помощь в хозяйственных и строительных работах. Инфраструктура ихозяйственное наполнение кордонов подходит для длительного проживания. Есть жилые инспекторские дома, санузлы.",
    "work": "Нет доступной информации."
  }
}
